<?php
/* Template Name: Cookie Policy */

get_header();
?>

<div class="terms" id="primary">
  <div class="container">
    <div class="row">
      <div class="col-8">
        <h3>Политика за управление и използване на бисквитки на <a href="https://kenduro.com">www.kenduro.com</a></h3>
        <strong>Използвайки този сайт, Вие се съгласявате с условията за използването на „бисквитките“. Можете да контролирате и управлявате „бисквитките“ чрез браузъра си. Моля, имайте предвид, че премахването или блокирането на „бисквитките“ може да повлияе на работата на уебсайта, както и на неговите функционалности.</strong>
        <ol style="margin-top: 20px;">
          <li>
            <strong>Същност на бисквитките</strong>
            <ul class="lower-alpha">
              <li>Бисквитките са малки по обем текстови файлове, които се запазват на Вашия компютър или мобилно устройство, когато посещавате <a href="https://kenduro.com">www.kenduro.com</a>. Те подобряват работата на уебсайта и позволяват неговото нормално функциониране, служат за контролиране на сигурността и подобряване на потребителското Ви изживяване. </li>
            </ul>
          </li>
          <li>
            <strong>Видове бисквитки и цел на тяхното използване</strong>
            <ul class="lower-alpha">
              <li>
                <div class="text-underline">Сесийни бисквитки</div>
                Сесийните бисквитки се съхраняват на устройството Ви само по време на актуалната сесия, по време на разглеждане на <a href="https://kenduro.com">www.kenduro.com</a>. Те осигуряват функционирането на сайта и показването на такова количество информация, което отговаря на интернет потреблението Ви. Запаметяват и решението Ви относно използването на бисквитките. Тeзи бисквитки не съдържат лични данни и се изтриват, когато затворите браузъра си. Те ни позволяват да засичаме и премахваме проблеми, както и да предоставяме по-добра навигация.
              </li>
              <li>
                <div class="text-underline">Постоянни бисквитки</div>
                Тези бисквитки се използват с цел персонализиране, събиране на статистики за достъпа, подобряване на използваемостта на сайта и цялостното му представяне. Използват се, за да запаметят настройките и предпочитанията Ви с цел подобряване на последващите Ви посещения на уебсайта.
              </li>
              <li>
                <div class="text-underline">Рекламни бисквитки</div>
                Рекламните или таргетиращите бисквитки събират информация за обичайното Ви потребителско поведение и се използват за персонализиране на рекламите, които Ви показваме. По този начин виждате релевантните за Вас реклами. Използват се и за оценка на ефективността на рекламните кампании.
              </li>
              <li>
                <div class="text-underline">Google Analytics бисквитки</div>
                Използваме и Google Аnalytics бисквитки, които събират общи статистически данни, свързани с начина на използване на уебсайта от потребителите, с цел подобряване представянето и навигацията на уебсайта. Google допълва тези статистически данни с общи демографски данни и информация за интересите на потребителите.
              </li>
              <li>
                <div class="text-underline">Facebook Pixel бисквитки</div>
                Чрез тях ние може да проследим действията на потребителите на нашия сайт, които са кликнали на наша реклама във Facebook. По този начин може да водим статистика за ефективността на нашата рекламна комуникация в социалната мрежа. Освен това, чрез информацията от него ние може да създаваме специални рекламни кампании към определени аудитории на база техните интереси. Facebook Pixel е собственост на Facebook Inc. и те съхраняват информацията от записите. Събраната информация в платформата за реклама е анонимна за нас, но Facebook може да я свързва с Вашия акаунт според правилата на политиката им за поверителност, която може да откриете на <a href="https://www.facebook.com/about/privacy">https://www.facebook.com/about/privacy</a>.
              </li>
              <li>
                <div class="text-underline">HotJar бисквитки</div>
                Чрез тях ние можем да проследим действията на потребителите на нашия сайт, елементите и функционалностите, които те използват с цял подобряване на потребителското изживяване.
              </li>
            </ul>
          </li>
          <li>
            <strong>Данни, които събираме чрез нашите бисквитки</strong>
            <ul class="lower-alpha">
              <li>Когато използвате нашите бисквитки, ние получаваме IP-адреса на устройството, което използвате, когато посещавате уебсайта. Използваме IP-адреса, за да осигурим функционалността на уебсайта, за целите на сигурността и за извършване на диагностика.</li>
            </ul>
          </li>
          <li>
            <strong>Контролиране на бисквитките</strong>
            <ul class="lower-alpha">
              <li>Можете по всяко време да промените настройките на Вашия браузър, включително да изтриете или блокирате „бисквитките“. Можете да забраните ползването на „бисквитки“ или да приемете всички „бисквитки“, както и да пожелаете да бъдете изрично запитван за всяка една „бисквитка“. Информация за настройките на Вашия браузър, можете да намерите в неговата документация. За по-подробна информация, вижте <a href="www.aboutcookies.org">www.aboutcookies.org</a>.</li>
            </ul>
          </li>
          <li>
            <strong>Последици от деактивирането на някои от бисквитките</strong>
            <ul class="lower-alpha">
              <li>Поради това, че за нормалното функциониране на <a href="https://kenduro.com">www.kenduro.com</a> са необходими „бисквитки“, тяхното изключване може да доведе до невъзможност да ползвате част от функционалностите на уебсайта.</li>
            </ul>
          </li>
          <li>
            <strong>Промени в настоящата политика</strong>
            <ul class="lower-alpha">
              <li>Запазваме си правото да променяме настоящата политика по всяко време, като я актуализираме, допълваме и изменяме. За промените в настоящата политика, може да се информирате от <a href="https://kenduro.bg">www.kenduro.bg</a>, раздел „Политика за бисквитки“.</li>
            </ul>
          </li>
        </ol>
        <br>
        Настоящата Политика е в сила от 20.01.2023 г.
      </div>
    </div>
  </div>
</div>


<?php
get_footer();