<?php
/* Template Name: Privacy Policy */

get_header();
?>

<div class="terms" id="primary">
  <div class="container">
    <div class="row">
      <div class="col-8">
        <h3>Политика за поверителност на личните данни на <a href="https://kenduro.com">www.kenduro.com</a></h3>
        <h1 class="hidden-h1">Политика за поверителност</h1>
        <ol>
          <li>
            <strong>Какво представлява настоящата политика?</strong>
            <ul class="lower-alpha">
              <li>Ние осъзнаваме необходимостта от прилагането на адекватна защита за личните Ви данни. С настоящата политика искаме да Ви информираме за личните данни, които събираме, кой и как ще ги обработва, за какво ги използваме, за колко време ще ги съхраняваме, и какви мерки за защита сме предприели, за да ги пазим.</li>
              <li>Молим да се запознаете внимателно с настоящия документ преди да предоставите личните си данни.</li>
            </ul>
          </li>
          <li>
            <strong>Кой обработва личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Личните Ви данни се обработват от „Кендуро“ ООД.  „Кендуро“ ООД е регистрирано в Република България, с ЕИК 207045135, със седалище и адрес на управление: Република България, Област Благоевград, Община Банско, гр. Банско, 2770, ул. „Пирин“ № 29, наричано по-долу за краткост „Администратор“.</li>
              <li>Ние сме <strong>Администратор на личните Ви данни</strong>. Като такъв, отговаряме за обработването и съхранението на личните Ви данни съобразно Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 година (Общия регламент за защита на личните данни) и българското законодателство.</li>
              <li>Връзка с Администратора може да бъде осъществена по някой от следните начини:
                <ul class="disc">
                  <li>Писмено на адрес: гр. Банско, 2700, ул. „Пирин“ № 29;</li>
                  <li>На телефонен номер: 0886230023;</li>
                  <li>На e-mail: <a href="mailto:sales@kenduro.com">sales@kenduro.com</a></li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            <strong>В кои случаи обработваме личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Ние обработваме личните Ви данни единствено и само в случай че Вие сами ни ги предоставите. Уебсайтът съдържа опции, които позволяват:
                <ul class="disc">
                  <li>да се регистрирате в нашия Уебсайт;</li>
                  <li>да направите поръчка на конкретна стока в нашия Уебсайт;</li>
                  <li>да направите поръчка на конкретна стока чрез телефонен разговор;</li>
                  <li>да упражните правото си на отказ от договора (право на връщане на стоката/ите);</li>
                  <li>да се абонирате за нашия бюлетин, ако желаете да получавате информация за най-новите ни продукти.</li>
                </ul>
              </li>
              <li>В случаите, в които решите да се възползвате от някоя от горните възможности, Администраторът обработва Ваши лични данни.</li>
            </ul>
          </li>
          <li>
            <strong>Какви категории лични данни обработваме?</strong>
            <ul class="lower-alpha">
              <li>
                <span class="text-underline">Данни, събирани при регистрация в сайта:</span>
                <ul class="lower-roman">
                  <li>Когато решите да създадете свой профил в www.kenduro.com, е необходимо да предоставите Вашите: име, фамилия, имейл адрес и мобилен номер.</li>
                </ul>
              </li>
              <li>
                <span class="text-underline">Данни, събирани при извършване на поръчка чрез Уебсайта:</span>
                <ul class="lower-roman">
                  <li>Ако желаете да направите поръчка чрез Уебсайта, е необходимо да предоставите Вашите: име, фамилия, адрес на територията на страната, телефонен номер и имейл адрес, както и фирмени данни при желание за издаване на фактура.</li>
                </ul>
              </li>
              <li>
                <span class="text-underline">Данни, събирани при извършване на поръчка чрез телефонен разговор:</span>
                <ul class="lower-roman">
                  <li>Ако желаете да направите поръчка чрез телефонно обаждане до наш служител, е необходимо да предоставите Вашите: име, фамилия, адрес на територията на страната, телефонен номер и имейл адрес.</li>
                </ul>
              </li>
              <li>
                <span class="text-underline">Данни, събирани при упражняване на правото да се откажете от договора: </span>
                <ul class="lower-roman">
                  <li>В случай че решите да упражните правото си да се откажете от договора, е необходимо да попълните стандартизиран електронен формуляр, достъпен в Уебсайта или да се свържете с наш служител на телефон, посочен в Уебсайта и да предоставите Вашите: име, фамилия и адрес на територията на страната.</li>
                </ul>
              </li>
              <li>
                <span class="text-underline">Данни, събирани при абониране за бюлетин:</span>
                <ul class="lower-roman">
                  <li>В случай че желаете да научавате първи за нашите нови предложения и продукти, можете да се абонирате за бюлетина ни. За целта е необходимо да предоставите: имейл адрес.</li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            <strong>Обработваме личните Ви данни за следните цели:</strong>
            <ul class="disc">
              <li>за извършването на регистрация в нашия Уебсайт;</li>
              <li>за осъществяване на поръчка на конкретна стока от нашия Уебсайт;</li>
              <li>за осъществяване на поръчка на конкретна стока чрез телефонен разговор;</li>
              <li>за упражняване на право на отказ от договора (право на връщане на стоката/ите);</li>
              <li>за целите на директния маркетинг, в случай че сте се абонирали за бюлетина ни и желаете да получавате интересни новини и предложения; </li>
              <li>при необходимост за целите на официалните производства като граждански дела и др.;</li>
              <li>за други цели, когато определен действащ закон ни задължава да извършваме това обработване или когато сме получили Вашето изрично съгласие в тази насока.</li>
            </ul>
          </li>
          <li>
            <strong>На какви основания обработваме личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Обработваме личните Ви данни, въз основа на някое от следните основания:</li>
              <ul class="lower-roman">
                <li>дадено съгласие за обработка на лични данни за една или повече конкретни цели;</li>
                <li>обработването е необходимо за изпълнението на договор, по който субектът на данните е страна, или за предприемане на стъпки по искане на субекта на данните преди сключването на договор;</li>
                <li>обработването е необходимо за спазването на законово задължение, което се прилага спрямо администратора в лицето на „Кендуро“ ООД е дружество, регистрирано в Република България, с ЕИК 207045135, със седалище и адрес на управление: Република България, Област Благоевград, Община Банско, гр. Банско, 2770, ул. „Пирин“ № 29;</li>
                <li>обработването е необходимо за целите на легитимните интереси на администратора или на трета страна, освен когато пред такива интереси преимущество имат интересите или основните права и свободи на субекта на данните, които изискват защита на личните данни. </li>
              </ul>
              <li>При всички случаи, ще обработваме личните Ви данни, на основания, предвидени в чл. 6 от РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година.</li>
            </ul>
          </li>
          <li>
            <strong>Използваме ли бисквитки?</strong>
            <ul class="lower-alpha">
              <li>За да бъде подобрено представянето и качеството на функциите на уебсайта, Администраторът използва бисквитки. Повече относно използването на бисквитките може да видите в Политиката за бисквитки. </li>
            </ul>
          </li>
          <li>
            <strong>На кого можем да предоставим личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Ние може да споделим Вашите лични данни със следните категории получатели:
                <ul class="lower-roman">
                  <li>Държавни и общински органи с властнически правомощия;</li>
                  <li>Търговски дружества, наши подизпълнители които ни предоставят услуги, в това число поддръжка на информационната сигурност, на IT системите, поддръжка на интернет сайта и други наши партньори, които извършват консултантска дейност;</li>
                </ul>
              </li>
              <li>Администраторът е въвел подходящи технически и организационни мерки, за да гарантира правата и свободите на субектите на данни. Може да споделяме Вашите лични данни с горепосочените категории получатели, но само ако същите са предприели необходимите гаранции и мерки да осигурят съответното ниво на сигурност.</li>
              <li>Администраторът не прехвърля предоставени му лични данни от субектите на данни на трети страни извън Европейския съюз. Прехвърлянето на лични данни в този случай може да се извърши само след като предварително Ви уведомим писмено и посочим конкретното основание от РЕГЛАМЕНТ (ЕС) 2016/679 НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА от 27 април 2016 година </li>
            </ul>
          </li>
          <li>
            <strong>Колко дълго ще съхраняваме личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Личните Ви данни ще бъдат съхранявани в зависимост от основанието, на което са предоставени, както следва:
                <br>
                <span class="text-underline">Тип данни:</span>
                <br>
                Данни, предоставени на основание изпълнение на договор, по който субектът на данните е страна, или за предприемане на стъпки по искане на субекта на данните преди сключването на договор (при регистрация в Уебсайта, при поръчка на стока чрез Уебсайта или по телефона, при упражняване на правото на отказ от договора).
                <br>
                <span class="text-underline">Срок на съхранение:</span>
                <br>
                Данните се обработват до изтичане на общия 5-годишен давностен срок по смисъла на чл. 110 от Закона за задълженията и договорите, считано от момента на настъпване на изискуемостта на вземане, произтичащо от договора или до окончателен акт на съда в случай на съдебно производство с предмет право или задължение, произтичащо от договора.
                <br>
                <span class="text-underline">Тип данни:</span>
                <br>
                Данни, предоставени на основание дадено съгласие за обработка на лични данни за една или повече конкретни цели (при абониране за бюлетина на Уебсайта).
                <br>
                <span class="text-underline">Срок на съхранение:</span>
                <br>
                Данните се обработват до оттегляне на Вашето съгласие. 
              </li>
            </ul>
          </li>
          <li>
            <strong>Какви права имате в качеството си на субект на лични данни?</strong>
            <ul class="lower-alpha">
              <li>Вие имате следните права, за които Администраторът ще съдейства по всяко време:
                <ul class="lower-roman">
                  <li>
                    <span class="text-underline">Право на информация</span>
                    Имате правото да получите информация към момента на събирането на личните Ви данни относно данните, които Администраторът събира, кой ще ги обработва, с какви цели и на какви основания.
                  </li>
                  <li>
                    <span class="text-underline">Право на достъп</span>
                    По всяко време имате право да искате достъп до личните Ви данни, които Администраторът съхранява. Включително имате право да искате предоставянето на безплатно копие от личните Ви данни, които са в процес на обработване.
                  </li>
                  <li>
                    <span class="text-underline">Право на коригиране</span>
                    Имате право да изискате личните Ви данни да бъдат коригирани с цел те да бъдат актуални и точни.
                  </li>
                  <li>
                    <span class="text-underline">Право на изтриване (право „да бъдеш забравен“)</span>
                    Имате право да поискате личните Ви данни да бъдат изтрити, след като те вече не са необходими за целите на обработването или след като са отпаднали основанията за обработването.
                  </li>
                  <li>
                    <span class="text-underline">Право на ограничаване на обработването</span>
                    В определени случаи имате правото да поискате ограничаване на обработването на личните Ви данни.
                  </li>
                  <li>
                    <span class="text-underline">Право на преносимост</span>
                    Може да поискате да получите личните си данни в структуриран, широко използван и пригоден за машинно четене формат (т.е. в цифров вид), както и да поискате прехвърлянето на данните си на посочен от вас друг администратор, в случай че това е възможно и осъществимо. 
                  </li>
                  <li>
                    <span class="text-underline">Право на оттегляне на съгласието</span>
                    Когато обработването на личните Ви данни се основава на съгласие, Вие можете да го оттеглите по всяко време. Така Администраторът е задължен да не обработва в бъдеще личните Ви данни.
                  </li>
                  <li>
                    <span class="text-underline">Право на жалба</span>
                    Имате право да търсите защита на правата си чрез Комисията за защита на личните данни (КЗЛД). КЗЛД е независим държавен орган, който следи за законосъобразността на дейностите по обработка на лични данни. Жалби до КЗЛД може да подадете лично или чрез писмо на адрес: гр. София 1592, бул. „Проф. Цветан Лазаров“ № 2,; по факс – 029153525; по електронен път на имейл адреса на КЗЛД – <a href="mailto:kzld@cpdp.bg">kzld@cpdp.bg</a>. Повече информация за процедурата може да бъде намерена на интернет адрес: <a href="https://www.cpdp.bg/">https://www.cpdp.bg/</a>.
                  </li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            <strong>Как може да упражните правата си?</strong>
            <ul class="lower-alpha">
              <li>Всяко едно от изброените права, може да упражните като изпратите писмено уведомление на адрес: гр. Банско, 2770, ул. „Пирин“ № 29, отправено до Администратора. Заявлението може да бъде отправено и по електронен път по реда на Закона за електронния документ и електронния подпис. Заявлението се подава лично от Вас или от упълномощено от Вас лице, освен ако специален закон не предвижда друго.</li>
              <li>Заявлението следва да съдържа име, адрес и други данни за идентифициране на съответното физическо лице, описание на искането, предпочитана форма за комуникация и действия по чл. 15-22 от Регламент (ЕС) 2016/679, подпис, дата на подаване на заявлението и адрес за кореспонденция. В случай че заявлението се подава чрез пълномощник, следва да бъде приложено и пълномощно.</li>
              <li>Ако имате каквито и да било въпроси относно това как да упражните правата си, се обърнете към нас на <a href="mailto:sales@kenduro.com">sales@kenduro.com</a>.</li>
              <li>За Ваше улеснение и за да изпълним задълженията си по Общия регламент за защита на личните данни може по всяко време да оттеглите съгласието си да получавате бюлетина ни, като използвате специално създадената функционалност за това във всеки един имейл, който получавате от нас. Това може да стане като натиснете бутона „Отпиши“. В този случай ние ще преустановим обработката на личните ви данни и ще ги заличим от базата си с данни. </li>
            </ul>
          </li>
          <li>
            <strong>Какви мерки сме предприели, за да защитим личните Ви данни?</strong>
            <ul class="lower-alpha">
              <li>Администраторът добре разбира колко е важно личните Ви данни да се обработват правилно и да бъдат защитени. Екипът на Администратора е въвел адекватни технически и организационни мерки за защита на личните Ви данни. Тези мерки, наред с другото, осигуряват спазването на принципите, залегнали при обработката на лични данни като се гарантира, че личните Ви данни са:
                <ul class="lower-roman">
                  <li>Обработвани законосъобразно, добросъвестно и по прозрачен начин по отношение на Вас като субект на данните („законосъобразност, добросъвестност и прозрачност“);</li>
                  <li>Събирани за конкретни, изрично указани и легитимни цели и не се обработват по-нататък по начин, несъвместим с тези цели („ограничение на целите“);</li>
                  <li>Подходящи, свързани със и ограничени до необходимото във връзка с целите, за които се обработват („свеждане на данните до минимум“);</li>
                  <li>Точни и поддържани в актуален вид. Предприели сме всички разумни мерки, за да се гарантира своевременно изтриване или коригиране на неточни лични данни, като се имат предвид целите, за които те се обработват („точност“);</li>
                  <li>Съхранявани във форма, която да позволява идентифицирането на субекта на данните за период, не по-дълъг от необходимото за целите, за които се обработват личните данни („ограничение на съхранението“);</li>
                  <li>Обработвани по начин, който предоставя подходящо ниво на сигурност на личните данни, включително защита срещу неразрешено или незаконосъобразно обработване и срещу случайна загуба, унищожаване или повреждане, като се прилагат подходящи технически или организационни мерки („цялостност и поверителност“);</li>
                  <li>Администраторът носи отговорност и е в състояние да докаже, че спазва основните принципи, свързани с обработка на личните данни („отчетност“).</li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            <strong>Какво става, ако не сте навършили 16 години?</strong>
            <ul class="lower-alpha">
              <li>Ние не обработваме лични данни на лица, които нямат навършени 16 години. В случай че ни предоставите Вашите лични данни, Вие декларирате, че сте навършили 16 години. </li>
            </ul>
          </li>
          <li>
            <strong>Кога можем да променяме настоящата политика?</strong>
            <ul class="lower-alpha">
              <li>Администраторът си запазват правото да променя настоящата политика по всяко време, като я актуализира, допълва и изменя. За промените в настоящата политика, може да се информирате на <a href="www.kenduro.com">www.kenduro.com</a>.</li>
            </ul>
          </li>
        </ol>
      </div>
    </div>
  </div>
</div>

<?php
get_footer();
