<?php
/* Template Name: Terms and conditions */

get_header();
?>

<div class="terms" id="primary">
  <div class="container">
    <div class="row">
      <div class="col-8">
        <h3>Общи условия на <a href="https://kenduro.com">www.kenduro.com</a></h3>
        <h1 class="hidden-h1">Общи условия</h1>
        <strong>Настоящите Общи условия регулират използването от Ваша страна на <a href="https://kenduro.com">www.kenduro.com</a> (наричано по-долу „Уебсайтът“ или „Интернет страницата“) и представляват условие за регистрация и използване на Уебсайта и услугите, предлагани от www.kenduro.com. Поради това е необходимо да ги прочетете внимателно и в случай че не сте съгласни с тях или част от тях, да преустановите незабавно използването на Уебсайта.</strong>
        <ol style="margin-top: 20px;">
          <li>
            <strong>Терминология:</strong>
            <ul class="lower-alpha">
              <li><strong>„Общи условия“</strong> или <strong>„Условията“</strong> – означава настоящите Общи условия.</li>
              <li><strong>„Уебсайт“</strong> или <strong>„Интернет страница“</strong> – означава интернет адрес www.kenduro.com. </li>
              <li><strong>„Потребител“</strong> или <strong>„Вие“</strong> – означава лице, ползващо Уебсайта и/или предоставяните стоки.</li>
              <li><strong>„Дружество“</strong> или <strong>„Ние“</strong> – означава „Кендуро“ ООД, регистрирано в Република България, ЕИК 207045135.</li>
              <li><strong>„Доставчик“</strong> – означава „Еконт Експрес“ ООД, регистрирано в Република България, ЕИК 117047646.</li>
              <li><strong>„Договор“</strong> – означава договор за покупко-продажба на стоки от разстояние между Дружеството и Потребител.</li>
            </ul>
          </li>
          <li>
            <strong>Какво представлява www.kenduro.com ?</strong>
            <ul class="lower-alpha">
              <li><a href="https://kenduro.com">www.kenduro.com</a> е Интернет страница, чрез която Потребителите могат да купуват предлаганите в <a href="https://kenduro.com">www.kenduro.com</a> стоки. </li>
              <li><a href="https://kenduro.com">www.kenduro.com</a> се администратира и управлява от „Кендуро“ ООД.</li>
              <li>„Кендуро“ ООД е дружество, регистрирано в Република България, с ЕИК 207045135, със седалище и адрес на управление: Република България, Област Благоевград, Община Банско, гр. Банско, 2770, ул. „Пирин“ № 29.</li>
            </ul>
          </li>
          <li>
            <strong>Предмет на настоящите условия.</strong>
            <ul class="lower-alpha">
              <li>Настоящите правила представляват едновременно Общите условия за ползване на www.kenduro.com, както и договор между Потребителя и „Кендуро“ ООД.</li>
              <li>С регистрация в Интернет страницата, Потребителите се съгласяват в цялост с настоящите Общи условия и декларират, че са ги прочели и са запознати с тях.</li>
              <li>В случай че даден Потребител не е съгласен с настоящите Общи условия или с част от тях, същият следва да преустанови използването на Уебсайта.</li>
              <li>Ако някоя клауза на тези Условия бъде обявена за нищожна чрез решение на съответна юрисдикция, останалите клаузи ще останат в сила.</li>
            </ul>
          </li>
          <li>
            <strong>Условия за използване на <a href="https://kenduro.com">www.kenduro.com</a>.</strong>
            <ul class="lower-alpha">
              <li>С извършването на регистрация в Интернет страницата, Вие потвърждавате и декларирате съгласието си със следното:
                <ul class="lower-roman">
                  <li>Да използвате тази Интернет страница, съгласно настоящите Общи условия.</li>
                  <li>Да правите само валидни запитвания и поръчки.</li>
                  <li>Да не правите измамни и фалшиви поръчки.</li>
                  <li>Че имате необходимата възраст за сключване на обвързващи договори.</li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            <strong>Изявление за собственост.</strong>
            <ul class="lower-alpha">
              <li>Всичко, което присъства на страницата на <a href="https://kenduro.com">www.kenduro.com</a> е изключителна собственост на „Кендуро“ ООД или на трети лица. </li>
              <li>Всички права на индустриална собственост, в това число, но не само търговски марки и др., които са собственост на „Кендуро“ ООД могат да бъдат използвани единствено и само от „Кендуро“ ООД.</li>
              <li>Марките, които се публикуват на уебсайта и не са собственост на „Кендуро“ ООД са собственост на трети лица, които могат да бъдат свързани с „Кендуро“ ООД или не. Използването на тази индустриална собственост, без изричното съгласие на тези трети лица, е нарушение на правата на третите лица.</li>
              <li>Вие нямате право да използвате по какъвто и да е начин права на интелектуална и/или индустриална собственост, които са поместени на Уебсайта и не Ви принадлежат.</li>
              <li>За всяко нерегламентирано използване по предходната точка, Потребителите са длъжни да обезщетят „Кендуро“ ООД и/или съответното лице, чиито права са накърнени.</li>
            </ul>
          </li>
          <li>
            <strong>Кой може да използва Интернет страницата?</strong>
            <ul class="lower-alpha">
              <li><a href="https://kenduro.com">www.kenduro.com</a> може да бъде използван от лица, навършили 16-годишна възраст към момента на използване на Интернет страницата. </li>
            </ul>
          </li>
          <li>
            <strong>Представяне на стоките.</strong>
            <ul class="lower-alpha">
              <li>В Уебстайта към всеки артикул има описание, снимка и информация за цената.</li>
              <li>„Кендуро“ ООД не носи отговорност за неточности в описанието на стоката, които не се отнасят към основните характеристики на стоката и не претендира изчерпателност на предоставената информация. </li>
            </ul>
          </li>
          <li>
            <strong>Поръчка.</strong>
            <ul class="lower-alpha">
              <li>Вие имате право да поръчвате всички налични стоки, посочени в Интернет страницата. При извършване на поръчката Вие имате право да изберете вида на стоките, размер и цвят (когато е приложимо), количеството им, начин на доставка, начин на плащане, според възможностите, посочени на Интернет страницата.</li>
              <li>По всяко време преди финализиране на поръчката, Вие имате право да прегледате избраните стоки, тяхното количество и цена.</li>
              <li>По всяко време преди окончателно потвърждение на направената поръчка, Вие имате право да извършите промени в избраните от Вас стоки. </li>
              <li>Договорът за покупко-продажба от разстояние на стоките, предлагани на нашия Уебсайт, се сключва по един от следните начини:
                <ul class="lower-roman">
                  <li>Чрез нашата Интернет страницата, следвайки стъпките:
                    <ol style="margin-top: 10px;">
                      <li>Извършване на регистрация на <a href="https://kenduro.com">www.kenduro.com</a>, като въведете Вашите име, фамилия и имейл адрес, ако Вие нямате регистрация до този момент;</li>
                      <li>Влизане в системата за извършване на поръчки чрез идентифициране с имейл и парола;</li>
                      <li>Избиране на една или повече от предлаганите стоки от съответната секция по т. 7.1. чрез кликване на полето „Добави“;</li>
                      <li>Избиране на секция „Твоята количка“;</li>
                      <li>Избиране на полето „Продължи към поръчка“;</li>
                      <li>Попълване на Ваши данни (име и фамилия, адрес на територията на страната, телефон, имейл адрес);</li>
                      <li>Попълване на данни за доставка (име и фамилия, адрес за доставка на територията на страната), в случай че желаете да доставим поръчаните стоки на различен от вече посочения Ваш адрес;</li>
                      <li>Последен преглед на избраните стоки;</li>
                      <li>Избиране на метод за плащане;</li>
                      <li>Извършване на плащане, в случай че сте избрали да платите поръчаните стоки чрез Вашата банкова карта;</li>
                      <li>След като направите поръчката си, ще получите автоматизиран имейл от нас, който потвърждава, че сме регистрирали Вашата поръчка („Регистрирана поръчка“);</li>
                      <li>След като обработим Вашата поръчка, ще получите имейл от нас, потвърждаващ предложението Ви за закупуване на продукт и представляващ приемане на Вашата поръчка от наша страна („Потвърждение за поръчка“) или имейл, отхвърлящ предложението Ви за закупуване на продукт и представляващ неприемане на Вашата поръчката („Отказ от предложение“). Договорът се счита за сключен от деня, в който Вие получите имейла с потвърждаване на поръчката.</li>
                    </ol>
                  </li>
                  <li>
                  <span class="text-underline">Чрез телефонно обаждане</span> от Ваша страна на телефон, посочен в Уебсайта. В този случай поръчката се прави с устно изявление от Ваша страна, адресирано до служител на Дружеството. Дружеството ще потвърди предложението, отправено до Вас по време на телефонния разговор, чрез изпращане на имейл. Вие следва да приемете предложението чрез изпращане на имейл до Дружеството. Договорът се счита за сключен от деня, в който Дружеството получи имейла с Вашето недвусмислено потвърждение за приемане на предложението. 
                  </li>
                </ul>
              </li>
              <li>В случай че поръчан от Вас артикул не е наличен, независимо от метода за поръчка, който сте избрали, Вие ще бъдете информиран за това чрез телефонно обаждане от наш служител.</li>
            </ul>
          </li>
          <li id="terms-delivery">
            <strong>Доставка на закупените стоки.</strong>
            <ul class="lower-alpha">
              <li>Поръчката ще бъде доставена в срокове, определени от Доставчика, но не по-късно от 30 дни, считано от датата на сключване на Договора.</li>
              <li>В случай на забавяне на доставката, ще Ви информираме своевременно по имейл или телефон.</li>
              <li>Ще доставим стоките, за които сме приели Ваша поръчка, чрез дружество, осъществяващо куриерски услуги – „Еконт Експрес“ ООД. </li>
              <li>Стоките се доставят до посочен от Вас офис на Доставчика или до предоставен от Вас адрес на територията на страната. Не носим отговорност в случай че адресът, предоставен от Вас, е неправилен или непълен.</li>
              <li>Доставката ще се счита за извършена веднага след като Вие или трето лице, посочено от Вас, освен Доставчика, приеме стоките, което ще се доказва с подписването на съответен документ.</li>
              <li>Вие ще придобиете собствеността на продуктите и те ще са под Ваша отговорност от момента на доставката.</li>
              <li>Доставката е безплатна за поръчка над 200,00 /двеста/ лева. За всяка поръчка на стойност под 200,00 /двеста/ лева ще бъде начислявана такса за доставка в размер на 7,00 /седем/ лева.</li>
              <li>„Кендуро“ ООД не носи отговорност за забава на доставката, поради независещи от „Кендуро“ ООД обстоятелства, като например: забавяне от страна на Доставчика, настъпване на форсмажорни обстоятелства, специфики на зоната на доставка, изчерпана наличност на съответната стока в склада на Дружеството. </li>
            </ul>
          </li>
          <li id="terms-payment">
            <strong>Плащане.</strong>
            <ul class="lower-alpha">
              <li>Заплащането на поръчаните стоки се извършва по един от следните начини:
                <ul class="lower-roman">
                  <li>чрез наложен платеж;</li>
                  <li>чрез банкова карта, използвайки услугите на трето лице доставчик на платежни услуги.</li>
                </ul>
              </li>
              <li>Вие се задължавате да заплатите пълната стойност на поръчката, съгласно потвърдената поръчка, в момента на:
                <ul class="lower-roman">
                  <li>доставката – ако сте избрали плащане чрез наложен платеж;</li>
                  <li>приключване на поръчката – ако сте избрали плащане чрез банкова карта.</li>
                </ul>
              </li>
              <li>Цените на продуктите са посочени на нашата Интернет страница, като са актуални към момента на Вашата поръчка. Цените са във валутата, оказана непосредствено до тях и включват ДДС. В случай на такси за валутни преобразования, те се поемат от Вас.</li>
              <li>Цената на поръчаната/ите от Вас стока/и, включително ДДС, цена на доставката и всякакви други разходи и такси, които са актуални към момента на Вашата поръчка, ще бъдат показани непосредствено преди да извършите последната стъпка, с която да финализирате поръчката си.</li>
              <li>„Кендуро“ ООД има право да променя цените, посочени в Интернет страницата по свое усмотрение, по всяко време и без да е длъжен да уведомява предварително Потребителите. Потребителят е длъжен да заплати цената, която е била посочена на Интернет страницата по време на извършване на поръчката, независимо дали е по-ниска или по-висока от актуализираната цена.</li>
            </ul>
          </li>
          <li>
            <strong>Бюлетин.</strong>
            <ul class="lower-alpha">
              <li>В случай че искате да научавате първи информацията за най-новите стоки, които предлагаме в Уебсайта, можете да се запишете за нашия бюлетин.</li>
              <li>За записване за бюлетина от Вас се изисква да попълните Ваш имейл в полето, намиращо се в долния десен ъгъл на <a href="https://kenduro.com">www.kenduro.com</a> и да кликнете върху полето, представляващо изображение на „плик“. Тъй като записването за бюлетина изисква от Вас да ни предоставите лични данни, може да се информирате за това как обработваме личните Ви данни от нашата Политика за поверителност.</li>
            </ul>
          </li>
          <li id="terms-complaint">
            <strong>Рекламация.</strong>
            <ul class="lower-alpha">
              <li>Съгласно чл. 125 от Закона за защита на потребителите, Вие имате право на рекламация в 14-дневен срок от установяване на несъответствие с договореното, когато след доставката, при първоначален преглед, съхранението или експлоатацията откриете несъответствия с договора за продажба. </li>
              <li>При предявяване на рекламация, имате право да претендирате възстановяване на заплатената сума, заменяне на стоката с друга, съответстваща на договореното или отбив от цената.</li>
              <li>Вие следва да подадете рекламацията писмено на адрес: гр. Банско, 2700, ул. „Пирин“ № 29 или на следния имейл адрес: <a href="mailto:sales@kenduro.com">sales@kenduro.com</a>, като трябва да посочите предмета на рекламацията, предпочитания от Вас начин за удовлетворяване на рекламацията, съответно размера на претендираната сума, и адрес за контакт. Задължително трябва да приложите и документите, на които се основава претенцията Ви. </li>
            </ul>
          </li>
          <li>
            <strong>Право на отказ.</strong>
            <ul class="lower-alpha">
              <li>Вие имате право да се откажете от Договора, без да посочвате причина за това, без да дължите обезщетение или неустойка, в 14-дневен срок, считано от момента на извършване на доставката. </li>
              <li>Разходите, които възникват във връзка с упражняване правото на отказ от Договора, са за сметка на Потребителя.</li>
              <li>За да упражните правото си на отказ от Договора, Вие следва да предприемете едно от следните действия:
                <ul class="lower-roman">
                  <li>Попълване на стандартизиран формуляр за връщане, намиращ се в секция „14-дневна политика на връщане“;</li>
                  <li>Телефонно обаждане на посочен в сайта телефон.</li>
                </ul>
              </li>
              <li>В случай че упражните правото си на отказ от Договора, Вие ще получите имейл от Дружеството, в който същото потвърждава получаването на отказа.</li>
              <li>Вие следва да изпратите стоката/ите обратно на Дружеството чрез използване услугите на Доставчика в 14-дневен срок, считано от датата, на която сте съобщили на Дружеството, че се отказвате от Договора.</li>
              <li>Дружеството ще възстанови получените суми, когато получи обратно стоката/ите.</li>
              <li>Дружеството ще възстанови получените суми, само при условие, че стоките са върнати без следи от употреба, с изключение на следите, причинени от необходимото за изпробването на тяхното естество, характеристики и добро функциониране.</li>
              <li>Вие носите отговорност за намалената стойност на стоките, причинена от изпробването им, различно от необходимото, за да установите естеството, характеристиките и доброто им функциониране.</li>
              <li>Дружеството ще възстанови получените суми, като използва същото платежно средство, което Вие сте използвали при извършване на поръчката, освен ако Вие изразите изричното си съгласие за използване на друго платежно средство и при условие че това не е свързано с разходи за Вас.</li>
            </ul>
          </li>
          <li>
            <strong>Ограничаване на отговорност.</strong>
            <ul class="lower-alpha">
              <li> „Кендуро“ ООД не носи отговорност за непредоставяне на услугите от www.kenduro.com при настъпване на обстоятелства извън неговия контрол – в случаи на непреодолима сила, случайни събития, проблеми в глобалната мрежа Интернет, както и при случай на нерегламентиран достъп или интервенция на трети лица във функционирането на информационната система или сървърите, чрез които функционира www.kenduro.com. </li>
            </ul>
          </li>
          <li>
            <strong>Отговорност на потребителите.</strong>
            <ul class="lower-alpha">
              <li>При Ваше нарушение на тези Общи условия, Вие се съгласявате, че носите отговорност пред нас за всички вреди и загуби, свързани с това нарушение.</li>
            </ul>
          </li>
          <li>
            <strong>Контакти.</strong>
            <ul class="lower-alpha">
              <li>Всички изявления, направени от Вас към нас, трябва да бъдат извършени писмено на адрес: Република България, Област Благоевград, Община Банско, гр. Банско, 2770, ул. „Пирин“ № 29, или на <a href="mailto:sales@kenduro.com">sales@kenduro.com</a></li>
            </ul>
          </li>
          <li>
            <strong>Извънсъдебни оплаквания и правна защита.</strong>
            <ul class="lower-alpha">
              <li>Ако като Потребител смятате, че Вашите права са били нарушени, може да адресирате жалбата си до нас на <a href="mailto:sales@kenduro.com">sales@kenduro.com</a> и да уредим отношенията си по реда на извънсъдебно споразумение. </li>
              <li>Ако покупката между Вас и нас с сключена онлайн чрез нашата Интернет страница, в съответствие с Регламент № 524/2013 на ЕС, имате право да уредите потребителския си спор с нас извънсъдебно чрез платформата за онлайн решаване на спорове <a href="https://webgate.ec.europa.eu/odr/main/?event=main.home.show">https://webgate.ec.europa.eu/odr/main/?event=main.home.show</a><br>Какво представлява онлайн решаването на спорове или т.нар. алтернативно решаване на спорове (АРС)?</li>
              <li>Имате възможността да подадете извънсъдебно оплакване към Комисия за защита на потребителите  със седалище на площад Славейков № 4A, етаж 3, София, уебсайт: <a href="https://www.kzp.bg/">https://www.kzp.bg/</a></li>
            </ul>
          </li>
          <li>
            <strong>Приложим закон и юрисдикция.</strong>
            <ul class="lower-alpha">
              <li>Всички спорове между Потребителите на <a href="https://kenduro.com/">www.kenduro.com</a> и „Кендуро“ ООД се решават в дух на разбирателство и добра воля. В случай, че съгласие не бъде постигнато, всички неразрешени спорове, породени от договора между страните или отнасящи се до него, включително спорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и спорове за попълване на празноти в договора или приспособяването му към нововъзникнали обстоятелства, ще бъдат разрешавани от компетентния по действащото българско законодателство съд.</li>
            </ul>
          </li>
          <li>
            <strong>Право да променяме тези условия.</strong>
            <ul class="lower-alpha">
              <li>„Кендуро“ ООД си запазва правото да извършва промени в настоящите Общи условия по всяко време, като своевременно публикува тези промени в уебсайта www.kenduro.com, заедно със съобщение за така направените промените в Общите условия.</li>
              <li>„Кендуро“ ООД си запазва правото по всяко време да прекрати всички дейности свързани с <a href="https://kenduro.com/">www.kenduro.com</a>, като за това не е необходимо да уведомява Потребителите.</li>
            </ul>
          </li>
        </ol>
        <br>
        Настоящите Общи условия са в сила от 20.01.2023 г.
      </div>
    </div>
  </div>
</div>


<?php
get_footer();